{
	"home": "Acceuil",
	"about" : "À propos",
	"lang" : "Langue",
	"welcome_to_deltadesign" : "Bienvenue sur DeltaDesign",
	"your_dream" : "Vos rêves commencent ici",
	"high_quality" : "Produits de haute qualité",
	"high_quality_desc" : "Nous offrons des produits de haute qualité, notre équipe a des compétences élevées qui garantissent notre travail.",
	"free_return" : "Retour gratuit",
	"free_return_desc" : "Nous vous avons donné le temps de tester nos produitNous vous laissons le temps de tester nos produits, et de les retourner sous 7 jours si vous n'êtes pas satisfait.",
	"exact_at_time" : "Exactement à l'heure",
	"exact_at_time_desc" : "Exact pour livrer les produits à temps, notre équipe est très stricte en matière de temps.",
	"title" : "Nous fournissons des médias commerciaux en temps réel et créons des solutions marketing innovantes en combinant des concepts créatifs et une technologie puissante. Nous sommes une agence créative qui aide les clients à transformer leur identité.",
	"Working_with_us" : "Travailler avec nous est un plaisir",
	"working_with_us_desc_1": "Nous avons absolument le plaisir de travailler avec vous et de donner vie à votre projet de rêve.",
	"working_with_us_desc_2" : "En un clic, vous pouvez démarrer votre projet avec nous ou le faire ressortir auprès de vos clients.",
	"top_notch_service":"Services de premier ordre",
	"top_notch_service_desc":"Nos gens resteront toute la nuit pour vous, pour vous servir le meilleur service qui soit. Nous vous aidons à transformer votre identité en la meilleure.",
	"start_now" : "Commencez maintenant!",
	"here_our_heroes" : "Voici nos héros",
	"here_our_heroes_desc" : "Nous avons choisi les meilleurs des meilleurs pour travailler avec nous, des personnes intelligentes mais créatives avec une vision à long terme, nous leur faisons confiance pour vous servir avec tout leur potentiel.",
	"webdev_designer" : "Web Developer - UI/UX Designer",
	"why_build" : "Pourquoi construire avec nous ?",
	"why_desc" : "Nous vous aidons à créer un espace où vous pouvez contacter librement vos clients, développer votre entreprise, et plus encore... mais vous vous demandez peut-être pourquoi travailleriez-vous avec DELTADESIGN, eh bien c'est une réponse simple, (Vous rêvez , nous faisons). nous prenons ce que vous voulez et nous vous le donnons, avec une haute qualité.",
	"exe_serv" : "Excellents services",
	"exe_desc":"Nous offrons des services de haute qualité, avec un support 24/7",
	"grow" : "Développez votre marché",
	"grow_desc":"Nous sommes mis à jour avec les dernières technologies et algorithmes, nous savons comment et où développer votre entreprise",
	"launch" : "Heure de lancement",
	"launch_desc":"Une chose que nous pouvons dire à ce sujet, c'est que nous sommes très précis sur le temps.",
	"more_info" : "Plus d'information",
	"want_work" : "Voulez-vous travailler avec nous?",
	"comp_form" : "Remplissez ce formulaire et nous vous répondrons prochainement!",
	"f_name":"Nom Complet",
	"mail" : "Adresse e-mail",
	"phone_num" : "Numéro de téléphone",
	"send_message" : "Envoyer le message",
	"News" : "Journal",
	"discount" : "Remise",
	"useful_link" : "Liens utiles",
	"message_sent" : "message envoyé avec succès!",
	"message_sent_p2" : "Nous vous répondrons sous peu !",
	"message_not_sent" : "Pas envoyé!",
	"message_not_sent_p2" : " Nous avons eu du mal à faire passer le message. veuillez contacter (+212611051318)",
	"ui/ux_design" : "Conception UI/UX",
	"website_creation" : "Création de site web",
	"video_editing" : "Montage vidéo",
	"graphic_design" : "Conception graphique",
	"ads_making" : "Création d'annonces",
	"office_services" : "Services Microsoft Office",
	"page_not_found" : "Page non trouvée",
	"go_home" : "Aller à la page d'accueil"
}